{
  "clubName": "Ottawa Badminton Club",
  "home": "Home",
  "guides": "Guides",
  "forum": "Forum",
  "shop": "Shop",
  "booking": "Booking",
  "subscription": "Subscription",
  "membership": "Membership",
  "coaching": "Coaching",
  "joinNow": "Join Now",
  "login": "Login",
  "ct1": "Join our Badminton Club",
  "ct11": "Become a member and enjoy exclusive access to our facilities.",
  "ct2": "Already a Member",
  "ct22": "Reserve a session to play with your friends or to practice with a coach.",
  "ct222": "Book Now",
  "ct3": "Learn the Game",
  "ct33": "Explore our comprehensive guides and improve your badminton skills with expert tips and tutorials.",
  "ct333": "Read Guides",
  "ct4": "Join the Community",
  "ct44": "Participate in our forum to discuss badminton strategies, share your experiences, and connect with other players.",
  "ct444": "Join Forum",
  "ct5": "Shop for Gear",
  "ct55": "Browse our online shop to buy rackets, shuttles, and other badminton equipment.",
  "ct555": "Shop Now",
  "aboutUs": "About Us",
  "about": "The Ottawa Badminton Club is a premier badminton facility located in the heart of Ottawa. Founded in 1995, the Ottawa Badminton Club has a rich history of promoting the sport of badminton in the local community. Over the years, we have hosted numerous tournaments and events, attracting players from all over the region. Our commitment to excellence and passion for the game has made us a trusted name in the badminton community. With state-of-the-art courts and top-notch amenities, we provide a welcoming and inclusive environment for badminton enthusiasts of all ages and skill levels. Our club offers a range of programs and services, including professional coaching, league play, and social events. Whether you're a beginner looking to learn the basics or a seasoned player seeking competitive opportunities, the Ottawa Badminton Club is the perfect place to hone your skills, make new friends, and enjoy the sport you love. Join us today and be a part of our legacy!",
  "amenities": "Our Amenities",
  "parking": "Free Parking",
  "parking1": "We offer free parking for all guests.",
  "wheelchair": "Wheelchair Accessible",
  "wheelchair1": "Our facility is wheelchair accessible.",
  "changing": "Changing Rooms",
  "changing1": "Changing rooms are available for your convenience.",
  "wifi": "Free Wi-Fi",
  "wifi1": "We offer free high speed internet to all guests.",
  "location": "Our Location",
  "address": "Located at 150 Louis Pasteur, Ottawa, Ontario, K1N 7P7",
  "hours": "Opening Hours",
  "monday": "Monday - Friday: 9:00 AM - 10:00 PM",
  "saturday": "Saturday: 9:00 AM - 10:00 PM",
  "sunday": "Sunday: 9:00 AM - 8:00 PM",
  "email": "Email: ",
  "tel": "Tel: ",
  "copyright": "© 2021 Ottawa Badminton Club. All Rights Reserved.",
  "follow": "Follow us on:",
  "shopText": " Welcome to the shop! Here you can find a variety of products to help you improve your badminton skills. Whether you're looking for training equipment, apparel, or accessories, we've got you covered. Check out our selection below and start shopping today!",
  "ultimate": "The Ultimate Badminton Guide",
  "ultimate1": "The Ultimate Badminton Guide is a comprehensive resource that covers everything you need to know about the game of badminton. From the basic rules and techniques to advanced strategies and tactics, this guide is designed to help players of all skill levels improve their game. Whether you're a beginner looking to learn the fundamentals or an experienced player seeking to refine your skills, this guide has you covered. With detailed explanations, helpful tips, and illustrative images, you'll gain a deeper understanding of the game and be able to take your badminton skills to the next level.",
  "ch1": "Learn the rules of the game",
  "ch11": "It’s important to understand the rules of badminton before you start playing, as this will help you play safely and fairly. Here are some key rules to know:",
  "boundaries": "Boundaries",
  "boundaries1": "The court is divided into different zones by boundary lines. The shuttle must land within these boundaries to be considered in play.",
  "double": "Doubles Play",
  "double1": "In doubles play, each team consists of two players. The serving team must serve from the right service court when their score is even and from the left service court when their score is odd.",
  "scoring": "Scoring",
  "scoring1": "A badminton match is typically played to the best of three games. The first player or team to reach 21 points wins the game. If the score reaches 20-20, the game continues until one player or team has a two-point lead.",
  "serving": "Serving",
  "serving1": "The server must serve from below the waist and hit the shuttlecock over the net into the opponent's service court. The receiver must let the shuttle fall to the ground before returning it.",
  "faults": "Faults",
  "faults1": "A fault is a violation of the rules that results in a point for the opponent. Common faults in badminton include hitting the shuttlecock out of bounds, serving from the wrong service court, and touching the net with the racket.",
  "ch2": "Practice your footwork",
  "ch22": "Footwork is an essential aspect of badminton that can greatly impact your performance on the court. Good footwork allows you to move quickly and efficiently, reach shots effectively, and maintain balance during rallies. Here are some tips to improve your footwork:",
  "court": "Court sprints",
  "court1": "Court sprints are a great way to improve your speed and agility on the court. Start by standing at one end of the court and sprinting to the other end as quickly as possible. Focus on pushing off with your back foot and driving your knees up to generate power."
}
