{   
    "clubName": "Ottawa Badminton Club",
    "home": "Accueil",
    "guides": "Guides",
    "forum": "Forum",
    "shop": "Boutique",
    "booking": "Réservation",
    "subscription": "Abonnement",
    "membership": "Adhésion",
    "coaching": "Coaching",
    "joinNow": "Rejoignez",
    "login": "Connectez",
    "ct1": "Rejoignez notre Club de Badminton",
    "ct11": "Devenez membre et profitez d’un accès exclusif à nos installations.",
    "ct2":"Déjà Membre",
    "ct22": "Réservez une séance pour jouer avec vos amis ou pour vous entraîner avec un coach.",
    "ct222": "Réservez",
    "ct3": "Apprendre le Jeu",
    "ct33": "Explorez nos guides complets et améliorez vos compétences en badminton grâce à des conseils d'experts et des didacticiels.",
    "ct333": "Lisez",
    "ct4": "Rejoignez la Communauté",
    "ct44": "Participez à notre forum pour discuter des stratégies de badminton, partager vos expériences avec d'autres joueurs.",
    "ct444": "Rejoignez",
    "ct5": "Achetez des Équipements",
    "ct55": "Parcourez notre boutique en ligne pour acheter des raquettes, des volants et d'autres équipements de badminton.",
    "ct555": "Achetez",
    "aboutUs": "À Propos de Nous",
    "about": "Le Ottawa Badminton Club est une installation de badminton de premier ordre située au cœur d'Ottawa.\nFondé en 1995, le Ottawa Badminton Club a une riche histoire de promotion du sport du badminton dans la communauté locale.\nAu fil des années, nous avons accueilli de nombreux tournois et événements, attirant des joueurs de toute la région.\nNotre engagement envers l'excellence et notre passion pour le jeu ont fait de nous un nom de confiance dans la communauté du badminton.\nAvec des terrains ultramodernes et des équipements haut de gamme, nous offrons un environnement accueillant et inclusif aux amateurs de badminton de tous âges et de tous niveaux.\nNotre club propose une gamme de programmes et de services, notamment un entraînement professionnel, des matchs de ligue et des événements sociaux.\nQue vous soyez un débutant cherchant à apprendre les bases ou un joueur chevronné à la recherche d'opportunités de compétition,\nle Ottawa Badminton Club est l'endroit idéal pour perfectionner vos compétences, vous faire de nouveaux amis et profiter du sport que vous aimez.\nRejoignez-nous aujourd'hui et faites partie de notre héritage !",
    "amenities":"Nos Commodités",
    "parking":"Stationnement Gratuit",
    "parking1":"Nous offrons un stationnement gratuit pour tous nos invités.",
    "wheelchair":"Accessible aux Fauteuils Roulants",
    "wheelchair1":"Notre installation est accessible aux fauteuils roulants.",
    "changing":"Vestiaires",
    "changing1":"Des vestiaires sont disponibles pour votre commodité.",
    "wifi":"Wi-Fi Gratuit",
    "wifi1":"Nous offrons un accès Internet haut débit gratuit à tous nos invités.",
    "location":"Notre Emplacement",
    "address":"Situé au 150 Louis Pasteur, Ottawa, Ontario, K1N 7P7",
    "hours":"Heures d'Ouverture",
    "monday":"Lundi - Vendredi: 9h00 - 22h00",
    "saturday":"Samedi: 9h00 - 22h00",
    "sunday":"Dimanche: 9h00 - 20h00",
    "email":"Courriel: ",
    "tel":"Tel: ",
    "copyright":"© 2021 Ottawa Badminton Club. Tous Droits Réservés.",
    "follow":"Suivez-nous sur:",
    "shopText":"Bienvenue dans la boutique! Ici, vous trouverez une variété de produits pour vous aider à améliorer vos compétences en badminton.\nQue vous recherchiez de l'équipement d'entraînement, des vêtements ou des accessoires, nous avons ce qu'il vous faut.\nDécouvrez notre sélection ci-dessous et commencez à magasiner dès aujourd'hui!",
    "ultimate":"Le Guide Ultime du Badminton",
    "ultimate1":"Le Guide Ultime du Badminton est une ressource complète qui couvre tout ce que vous devez savoir sur le jeu de badminton.\nDes règles et techniques de base aux stratégies et tactiques avancées, ce guide est conçu pour aider les joueurs de tous niveaux à améliorer leur jeu.\nQue vous soyez un débutant cherchant à apprendre les fondamentaux ou un joueur expérimenté cherchant à affiner vos compétences, ce guide est fait pour vous.\nAvec des explications détaillées, des conseils utiles et des images illustratives, vous acquerrez une compréhension plus profonde du jeu et pourrez améliorer vos compétences en badminton.",
    "ch1":"Apprenez les règles du jeu",
    "ch11":"Il est important de comprendre les règles du badminton avant de commencer à jouer, car cela vous aidera à jouer en toute sécurité et équitablement.\nVoici quelques règles clés à connaître:",
    "boundaries":"Limites",
    "boundaries1":"Le terrain est divisé en différentes zones par des lignes de limite. Le volant doit atterrir dans ces limites pour être considéré en jeu.",
    "double":"Jeu en Double",
    "double1":"Dans le jeu en double, chaque équipe est composée de deux joueurs. L'équipe qui sert doit servir du côté droit du terrain de service lorsque son score est pair et du côté gauche du terrain de service lorsque son score est impair.",
    "scoring":"Marquage",
    "scoring1":"Un match de badminton se joue généralement au meilleur des trois manches. Le premier joueur ou équipe à atteindre 21 points remporte la manche. Si le score atteint 20-20, le jeu se poursuit jusqu'à ce qu'un joueur ou une équipe ait une avance de deux points.",
    "serving":"Service",
    "serving1":"Le serveur doit servir en dessous de la taille et frapper le volant par-dessus le filet dans le terrain de service de l'adversaire. Le receveur doit laisser le volant tomber au sol avant de le renvoyer.",
    "faults":"Fautes",
    "faults1":"Les fautes sont des erreurs commises par les joueurs qui entraînent la perte du point. Voici quelques fautes courantes à éviter:",
    "ch2":"Pratiquez votre jeu de jambes",
    "ch22":"Le jeu de jambes est un aspect essentiel du badminton qui peut faire la différence entre gagner et perdre un match.\nVoici quelques exercices pour améliorer votre jeu de jambes:",
    "court":"Exercices de Court",
    "court1":"Les exercices de court sont un excellent moyen d'améliorer votre vitesse et votre agilité sur le terrain.\nEssayez de faire des sprints courts d'un coin à l'autre du terrain pour améliorer votre vitesse et votre réactivité."
}